/* No comment provided by engineer. */
"Время истекло" = "Время истекло";

/* No comment provided by engineer. */
"Вы победили!" = "Вы победили!";

/* No comment provided by engineer. */
"Еще раз" = "Еще раз";

/* No comment provided by engineer. */
"Закончить" = "Закончить";

/* No comment provided by engineer. */
"О нас" = "О нас";

"Больше картинок в полной версии. Купить?" = "Больше картинок в полной версии. Купить?";
"Да" = "Да";
"Нет" =  "Нет";
